/* No comment provided by engineer. */
"Adjust the size of the card overlaying the map." = "Adjust the size of the card overlaying the map.";

/* Card handle accessibility description for collapsed state */
"Card controller full screen" = "Card controller full screen";

/* Card handle accessibility description for collapsed state */
"Card controller half screen" = "Card controller half screen";

/* Card handle accessibility description for collapsed state */
"Card controller minimised" = "Card controller minimised";

/* Discovery hint for keyboard shortcuts */
"Close card" = "Close card";

/* Accessibility action to collapse card */
"Collapse" = "Collapse";

/* Discovery hint for keyboard shortcuts */
"Collapse card" = "Collapse card";

/* Discovery hint for keyboard shortcuts */
"Dismiss" = "Dismiss";

/* Accessibility action to expand card */
"Expand" = "Expand";

/* Discovery hint for keyboard shortcuts */
"Expand card" = "Expand card";

/* Next button accessory title */
"Next" = "Next";

/* Discovery hint for keyboard shortcuts */
"Next card" = "Next card";

/* Discovery hint for keyboard shortcuts */
"Previous card" = "Previous card";

